
/* Class = "NSBox"; title = "ボックス"; ObjectID = "29"; */
"29.title" = "ボックス";

/* Class = "NSButton"; gToolTip = "詳細を表示する"; ObjectID = "44"; */
"44.gToolTip" = "詳細を表示する";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "93"; */
"93.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "94"; */
"94.title" = "<<Item3>>";

/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "95"; */
"95.title" = "<<Item2>>";

/* Class = "NSMenuItem"; title = "ユーザーID"; ObjectID = "96"; */
"96.title" = "ユーザーID";

/* Class = "NSTextFieldCell"; title = "そのメッセージはPGPを使って署名されています。"; ObjectID = "105"; */
"105.title" = "そのメッセージはPGPを使って署名されています。";

/* Class = "NSButtonCell"; title = "検証する"; ObjectID = "106"; */
"106.title" = "検証する";

/* Class = "NSButtonCell"; title = "解読する"; ObjectID = "107"; */
"107.title" = "解読する";

/* Class = "NSTextFieldCell"; title = "そのメッセージはPGPを使って暗号化されています。"; ObjectID = "109"; */
"109.title" = "そのメッセージはPGPを使って暗号化されています。";

/* Class = "NSTextFieldCell"; title = "<<Signed by NAME (COMMENT) <EMAIL> | Key not found | bad signature | key revoked>>"; ObjectID = "110"; */
"110.title" = "<<Signed by NAME (COMMENT) <EMAIL> | Key not found | bad signature | key revoked>>";

/* Class = "NSTextFieldCell"; title = "<<Signature expiration date: 22/12/2222>>"; ObjectID = "114"; */
"114.title" = "<<Signature expiration date: 22/12/2222>>";

/* Class = "NSTextFieldCell"; title = "<<Bad policy!>>"; ObjectID = "115"; */
"115.title" = "<<Bad policy!>>";

/* Class = "NSTextFieldCell"; title = "<<Signed on 22/12/2222, 22:22:22>>"; ObjectID = "116"; */
"116.title" = "<<Signed on 22/12/2222, 22:22:22>>";

/* Class = "NSTextFieldCell"; title = "<<Trust Level: Unknown>>"; ObjectID = "117"; */
"117.title" = "<<Trust Level: Unknown>>";

/* Class = "NSTextFieldCell"; title = "<<Key Fingerprint: FFFF FFFF FFFF FFFF FFFF  FFFF FFFF FFFF FFFF FFFF>>"; ObjectID = "118"; */
"118.title" = "<<Key Fingerprint: FFFF FFFF FFFF FFFF FFFF  FFFF FFFF FFFF FFFF FFFF>>";

/* Class = "NSTextFieldCell"; title = "<<message>>"; ObjectID = "124"; */
"124.title" = "<<message>>";

